[
  {
    "description" : "<h2>—Overview—<\/h2>\n<p  class=\"top\"> The <b>Camino de Santiago<\/b> is a collection of ancient pilgrimage trails all leading to the historic city of <b>Santiago de Compostela<\/b> in northwest Spain. <\/p>\n\n<h2>—What's Included in this Dataset—<\/h2>\n<p  class=\"top\">Overall, this is a detailed and in-depth dataset with over 3,000 entries covering well over 1,500 km of trails, with details on communities, albergues and other accommodations, major attractions, walking directions, and more. Under our classification system, we consider this a <i>Level 4 In-Depth Dataset<\/i>. <\/p>\n\n<p>However, because there are so many different Camino routes and because there are so many alternative portions for most routes, we'll likely be adding additional Camino content for a looooooong time to come. Thus, the level of coverage depends on the specific route you are interested in. For the major routes like the <i>Francés<\/i> or the Central route of the <i>Portugués<\/i>, the coverage is in-depth. Other routes might not have any coverage at all (so far...). <\/p>\n\n<p>We currently have good coverage of:<\/p>\n\n<ul>\n\t<li><b>Camino Francés<\/b>: Saint Jean Pied de Port to Santiago.<\/li>\n\n\t<li><b>Camino Portugués<\/b>: Porto to Santiago via the Central route (with coverage of the Coastal route as far as Vila do Conde).<\/li>\n\n\t<li><b>Camino Primitivo<\/b>: Oviedo to Santiago.<\/li>\n\n\t<li><b>Finisterre Extension<\/b>: From Santiago to \"land's end\" at Cape Finisterre (Fisterra).<\/li>\n<\/ul>\n\n<p>Our plan is to steadily add new routes while continuing to expand coverage of our existing ones. If there is a Camino route you'd like us to cover, let us know and we'll try to prioritize it. If you can help us with the content, that would be even better! :-) <\/p>\n",
    "ver_minor" : "22",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-04-03",
    "data_model" : "1",
    "coverage" : "2013218",
    "app_version" : "3.0",
    "reference_id" : "Camino",
    "type" : "Level 4 (In-Depth)",
    "url" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/Camino.zip",
    "keywords" : "Camino, Spain, Portugal, France, Santiago, Hike, Bike, Horse, Varying Difficulty, Cultural, Pilgrimage, Signposted",
    "region" : "Europe",
    "ver_major" : "1",
    "trails" : "254",
    "items" : "3068",
    "up_sz" : "1795268",
    "name" : "Camino de Santiago",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/pics_svg\/Camino.svg"
  },
  {
    "description" : "<p>Tailored to the independent traveller, <b>Valleys, Trails, & Churches of Cappadocia<\/b> includes details on all of the major trails in the core of Cappadocia, centred around the towns \/ villages of Göreme, Çavuşin, Uçhisar, and Ortahisar, though with increasing coverage of more far-flung locations in the region. The content includes trailheads, waypoints, rock-cut churches, walking directions, and more. There's also lots of connector trails linking the valleys and villages.<\/p>\n\n<p>Detailed offline maps are available that will enable you to find your way anywhere in the region. Even better, they'll help you explore on your own, with confidence.<\/p>\n\n<p>Under our classification system, we consider this to be a Level 4 In-Depth Dataset.<\/p>",
    "ver_minor" : "23",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-04-03",
    "data_model" : "1",
    "coverage" : "117360",
    "app_version" : "3.0",
    "reference_id" : "Cappadocia",
    "type" : "Level 4 (In-Depth)",
    "url" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/Cappadocia.zip",
    "keywords" : "Hike, Bike, Wilderness, Cultural, Day Trip Options",
    "region" : "Europe, Turkey",
    "ver_major" : "1",
    "trails" : "86",
    "items" : "457",
    "up_sz" : "486138",
    "name" : "Cappadocia: Valleys, Trails, & Churches",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/pics_svg\/Cappadocia.svg"
  },
  {
    "description" : "<h2>What Makes it Great<\/h2>\n<p class=\"top\">The <b>Cotswold Way<\/b> is a 150 km \/ 95 mi trail through the beautiful Cotswolds region of England. <\/p>\n\n<p>The walk can be done as a through-hike or as a series of day-hikes. There are also lots of loop options along the trail. B&Bs are readily available and you are rarely far from a nice pub.<\/p>\n\n<p>Typically done over 7 or 8 days and follows good-quality paths with a nice mix of terrain. <\/p>\n\n\n<h2>Characteristics<\/h2>\n<p class=\"top\">This is a hike-only trail, though it would be easy to follow along on nearby roads the entire way. It is easy-to-moderate in difficulty and is well-signposted. The trail is well maintained with good footing. It is mostly off-road, passing through fields and open terrain. There are many beautiful villages along the way and lots of listed buildings, ruins, castles, and great viewpoints. It is a north-south trail that can be done in either direction. <\/p>\n\n\n<h2>What's Included in this Dataset<\/h2>\n<p class=\"top\">This trail dataset is under active development. Under our usual classification system, we consider it a <i>Level 3 In Progress Dataset<\/i>. It currently includes: <\/p>\n\n<ul>\n<li>GPS tracks showing the full main trail. There are lots of great side trails and loops available along the way which we'll gradually be adding to this dataset. <\/li>\n<li>Walking directions with distance markers for some of the sections. For other sections, they are still being entered &ndash; they should be available soon.<\/li>\n<li>Descriptions of most attractions, including ruins, castles, listed buildings, and so on. There are lots more listed buildings to add, though.<\/li>\n<li>Many geo-located points of interest, including waypoints with clear, useful notes. We'll be rapidly expanding the number of waypoints over the coming weeks.<\/li>\n<li>Descriptions of each trail section.<\/li>\n<li>Geo-located accommodations. We're only just starting to add these, but expect the listing to grow steadily. We have a huge number of B&Bs, hotels, etc. in our notes that we'll be adding.<\/li>\n<li>Links to handy online resources for learning more about the trail.<\/li>\n<\/ul>\n\n<p>We'll eventually add F & B options as well, though that isn't as high a priority for now. If you have suggestions about anything else we should include, let us know.<\/p>\n",
    "ver_minor" : "17",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-04-03",
    "data_model" : "1",
    "coverage" : "158536",
    "app_version" : "3.0",
    "reference_id" : "CotswoldWay",
    "type" : "Level 3 (In-Progress)",
    "url" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/CotswoldWay.zip",
    "keywords" : "Hike, Moderate Difficulty, Field \/ Rural, Day Trip Options, Long-Distance, Signposted, Accommodation Available",
    "region" : "Europe, UK",
    "ver_major" : "1",
    "trails" : "25",
    "items" : "365",
    "up_sz" : "320589",
    "name" : "Cotswold Way",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/pics_svg\/CotswoldWay.svg"
  },
  {
    "description" : "<h2>What Makes it Great<\/h2>\n<p class=\"top\">The <b>Great Ocean Walk<\/b> is one of Australia’s premier hikes and is increasingly on many people’s ‘must-do’ list. Located in the province of Victoria about 200 km \/ 124 mi southwest of <b>Melbourne<\/b>, the trail meanders along Australia’s rugged southern coast for approximately 100 km \/ 62 mi from the tourist town of <b>Apollo Bay<\/b> to the iconic <b>Twelve Apostles<\/b> landforms near the town of <b>Port Campbell<\/b>. <\/p>\n\n<p>The walk can be done as a through-hike or as a series of day-hikes (the trail passes many car parks along the way). There are eco-friendly campgrounds available (advance booking required) or you can stay at one of the many guesthouses in the region and use pick-up \/ drop-off services to get you back and forth to the trail. <\/p>\n\n<p>Typically done over 8 days and following well-maintained paths, there is nicely varying terrain ranging from dramatic clifftops to long sandy beaches to enveloping jungle. Lots of wildlife can be seen including kangaroos, koalas, wombats, and, in season, whales. There are a wide variety of birds, too, including the kukkaburra with its distinctive and occasionally startling ‘laugh’. <\/p>\n\n\n<h2>Characteristics<\/h2>\n<p class=\"top\">This is a hike-only trail. It is easy-to-moderate in difficulty (generally getting more difficult as you progress), and is well-signposted. It is a wilderness trail (though never all that far from a road) and is occasionally rugged. The trail is well maintained with good footing. It is a uni-directional trail that is only done westward. Water is generally not a problem &mdash; there are untreated rainwater tanks at most of the campgrounds, though water availability is not guaranteed.<\/p>\n\n\n<h2>What's Included in this Dataset<\/h2>\n<p class=\"top\">This trail dataset is detailed and in-depth. Under our usual classification system, we consider it a <i>Level 4 In-Depth Dataset<\/i>. It provides detailed coverage of the entire trail, including: <\/p>\n\n<ul>\n<li>GPS tracks showing the main trail as well as alternative beach paths and some optional side trips. <\/li>\n<li>Walking directions with distance markers.<\/li>\n<li>Close to 200 geo-located points of interest, including waypoints with clear, useful notes.<\/li>\n<li>Descriptions of each trail section.<\/li>\n<li>Available campgrounds.<\/li>\n<li>Descriptions of attractions.<\/li>\n<li>Links to handy online resources for learning more about the trail.<\/li>\n<\/ul>\n\n<p>We’re starting to add entries for non-campground accommodation in the region as well as F & B options in the communities. If you have suggestions about anything else we should include, let us know.<\/p>\n",
    "ver_minor" : "19",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-04-03",
    "data_model" : "1",
    "coverage" : "118615",
    "app_version" : "3.0",
    "reference_id" : "GOW",
    "type" : "Level 4 (In-Depth)",
    "url" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/GOW.zip",
    "keywords" : "Hike, Moderate Difficulty, Wilderness \/ Backcountry, Day Trip Options, Signposted, Camping Optional",
    "region" : "Australia",
    "ver_major" : "1",
    "trails" : "27",
    "items" : "248",
    "up_sz" : "266720",
    "name" : "Great Ocean Walk, Australia",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/pics_svg\/GOW.svg"
  }
]