[
  {
    "description" : "<h2>—Overview—<\/h2>\n<p  class=\"top\"> The <b>Camino de Santiago<\/b> is a collection of ancient pilgrimage trails all leading to the historic city of <b>Santiago de Compostela<\/b> in northwest Spain. <\/p>\n\n<h2>—What's Included in this Dataset—<\/h2>\n<p  class=\"top\">Overall, this is a detailed and in-depth dataset with over 3,000 entries covering well over 1,500 km of trails, with details on communities, albergues and other accommodations, major attractions, walking directions, and more. Under our classification system, we consider this a <i>Level 4 In-Depth Dataset<\/i>. <\/p>\n\n<p>However, because there are so many different Camino routes and because there are so many alternative portions for most routes, we'll likely be adding additional Camino content for a looooooong time to come. Thus, the level of coverage depends on the specific route you are interested in. For the major routes like the <i>Francés<\/i> or the Central route of the <i>Portugués<\/i>, the coverage is in-depth. Other routes might not have any coverage at all (so far...). <\/p>\n\n<p>We currently have good coverage of:<\/p>\n\n<ul>\n\t<li><b>Camino Francés<\/b>: Saint Jean Pied de Port to Santiago.<\/li>\n\n\t<li><b>Camino Portugués<\/b>: Porto to Santiago via the Central route (with coverage of the Coastal route as far as Vila do Conde).<\/li>\n\n\t<li><b>Camino Primitivo<\/b>: Oviedo to Santiago.<\/li>\n\n\t<li><b>Finisterre Extension<\/b>: From Santiago to \"land's end\" at Cape Finisterre (Fisterra).<\/li>\n<\/ul>\n\n<p>Our plan is to steadily add new routes while continuing to expand coverage of our existing ones. If there is a Camino route you'd like us to cover, let us know and we'll try to prioritize it. If you can help us with the content, that would be even better! :-) <\/p>\n",
    "ver_minor" : "21",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-03-15",
    "data_model" : "24",
    "coverage" : "1632241",
    "app_version" : "3.0",
    "reference_id" : "Camino",
    "type" : "Level 4 (In-Depth)",
    "url" : "http:\/\/trekopedia.com\/TrailSmartStandardDatasets\/Camino.zip",
    "pic" : "http:\/\/trekopedia.com\/TrailSmartStandardDatasets\/pics\/Camino.pdf",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/CF.svg",
    "keywords" : "Camino, Spain, Portugal, France, Santiago, Hike, Bike, Horse, Varying Difficulty, Cultural, Pilgrimage, Signposted",
    "region" : "Europe",
    "ver_major" : "1",
    "trails" : "225",
    "items" : "2926",
    "up_sz" : "2664660",
    "name" : "Camino de Santiago"
  },
  {
    "description" : "<p>Tailored to the independent traveller, <b>Valleys, Trails, & Churches of Cappadocia<\/b> includes details on all of the major trails in the core of Cappadocia, centred around the towns \/ villages of Göreme, Çavuşin, Uçhisar, and Ortahisar, though with increasing coverage of more far-flung locations in the region. The content includes trailheads, waypoints, rock-cut churches, walking directions, and more. There's also lots of connector trails linking the valleys and villages.<\/p>\n\n<p>Detailed offline maps are available that will enable you to find your way anywhere in the region. Even better, they'll help you explore on your own, with confidence.<\/p>\n\n<p>Under our classification system, we consider this to be a Level 4 In-Depth Dataset.<\/p>",
    "ver_minor" : "23",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-03-15",
    "data_model" : "24",
    "coverage" : "117360",
    "app_version" : "3.0",
    "reference_id" : "Cappadocia",
    "type" : "Level 4 (In-Depth)",
    "url" : "http:\/\/trekopedia.com\/TrailSmartStandardDatasets\/Cappadocia.zip",
    "pic" : "http:\/\/trekopedia.com\/TrailSmartStandardDatasets\/pics\/Cappadocia.pdf",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/Cap.svg",
    "keywords" : "Hike, Bike, Wilderness, Cultural, Day Trip Options",
    "region" : "Europe, Turkey",
    "ver_major" : "1",
    "trails" : "86",
    "items" : "457",
    "up_sz" : "753297",
    "name" : "Cappadocia: Valleys, Trails, & Churches"
  },
  {
    "description" : "<p>This is our guide to Turkey's beautiful 400+ km \/ 250+ mi long-distance walking trail along the Turquoise Coast, a walk filled with stunning scenery, amazing ruins of ancient civilizations, incredibly friendly people, pristine beaches, great food, and more.<\/p>\n\n<p>This dataset covers the full trail and includes extensive coverage of waypoints, attractions, places to stay, and the communities passed along the way. Under our classification system, we consider it a Level 4 In-Depth Dataset.<\/p>",
    "ver_minor" : "49",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-03-15",
    "data_model" : "24",
    "coverage" : "613106",
    "app_version" : "3.0",
    "reference_id" : "LycianWay",
    "type" : "Level 4 (In-Depth)",
    "url" : "http:\/\/trekopedia.com\/TrailSmartStandardDatasets\/LycianWay.zip",
    "pic" : "http:\/\/trekopedia.com\/TrailSmartStandardDatasets\/pics\/LycianWay.pdf",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/LW.svg",
    "keywords" : "Hike, Rugged, Detailed, Mountains, Cultural",
    "region" : "Europe, Turkey",
    "ver_major" : "1",
    "trails" : "90",
    "items" : "1013",
    "up_sz" : "1073722",
    "name" : "Lycian Way"
  }
]
