[
  {
    "description" : "<h2>What Makes it Great<\/h2>\n<p class=\"top\">The <b>Cotswold Way<\/b> is a 150 km \/ 95 mi trail through the beautiful Cotswolds region of England. <\/p>\n\n<p>The walk can be done as a through-hike or as a series of day-hikes. There are also lots of loop options along the trail. B&Bs are readily available and you are rarely far from a nice pub.<\/p>\n\n<p>Typically done over 7 or 8 days and follows good-quality paths with a nice mix of terrain. <\/p>\n\n\n<h2>Characteristics<\/h2>\n<p class=\"top\">This is a hike-only trail, though it would be easy to follow along on nearby roads the entire way. It is easy-to-moderate in difficulty and is well-signposted. The trail is well maintained with good footing. It is mostly off-road, passing through fields and open terrain. There are many beautiful villages along the way and lots of listed buildings, ruins, castles, and great viewpoints. It is a north-south trail that can be done in either direction. <\/p>\n\n\n<h2>What's Included in this Dataset<\/h2>\n<p class=\"top\">This trail dataset is under active development. Under our usual classification system, we consider it a <i>Level 3 In Progress Dataset<\/i>. It currently includes: <\/p>\n\n<ul>\n<li>GPS tracks showing the full main trail. There are lots of great side trails and loops available along the way which we'll gradually be adding to this dataset. <\/li>\n<li>Walking directions with distance markers for some of the sections. For other sections, they are still being entered &ndash; they should be available soon.<\/li>\n<li>Descriptions of most attractions, including ruins, castles, listed buildings, and so on. There are lots more listed buildings to add, though.<\/li>\n<li>Many geo-located points of interest, including waypoints with clear, useful notes. We'll be rapidly expanding the number of waypoints over the coming weeks.<\/li>\n<li>Descriptions of each trail section.<\/li>\n<li>Geo-located accommodations. We're only just starting to add these, but expect the listing to grow steadily. We have a huge number of B&Bs, hotels, etc. in our notes that we'll be adding.<\/li>\n<li>Links to handy online resources for learning more about the trail.<\/li>\n<\/ul>\n\n<p>We'll eventually add F & B options as well, though that isn't as high a priority for now. If you have suggestions about anything else we should include, let us know.<\/p>\n",
    "ver_minor" : "11",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-04-01",
    "data_model" : "1",
    "coverage" : "158248",
    "app_version" : "3.0",
    "reference_id" : "CotswoldWay",
    "type" : "Level 3 (In-Progress)",
    "url" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/CotswoldWay.zip",
    "pic" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/pics\/CotswoldWay.pdf",
    "keywords" : "Hike, Moderate Difficulty, Field \/ Rural, Day Trip Options, Long-Distance, Signposted, Accommodation Available",
    "region" : "Europe, UK",
    "ver_major" : "1",
    "trails" : "24",
    "items" : "244",
    "up_sz" : "76790",
    "name" : "Cotswold Way",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/Cap.svg"
  },
  {
    "description" : "SOme <br>test",
    "ver_minor" : "27",
    "author" : "The Trekopedia Team",
    "last_updated" : "2017-04-01",
    "data_model" : "24",
    "coverage" : "581136",
    "app_version" : "3.0",
    "reference_id" : "LycianWay",
    "type" : "Standard",
    "url" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/LycianWay.zip",
    "pic" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/pics\/LycianWay.pdf",
    "keywords" : "one;two",
    "region" : "Turkey",
    "ver_major" : "1",
    "trails" : "91",
    "items" : "1135",
    "up_sz" : "1055920",
    "name" : "LW Lycian Way",
    "pic_svg" : "https:\/\/raw.githubusercontent.com\/surakamy\/surakamy.github.io\/master\/LW.svg"
  }
]